چون
نیست
هیچ
مردی
در
عشق
یار
ما
را
سجاده
زاهدان
درد
و
قمار
جایی
که
جان
مردان
باشد
چو
گوی
گردان
آن
جای
رندان
با
چکار
گر
ساقیان
معنی
نشینند
می
ره
خمار
درمانش
مخلصان
دردش
شکستگان
شادیش
مصلحان
غم
یادگار
ای
مدعی
کجایی
تا
ملک
ببینی
کز
هرچه‌بود
برداشت
آمد
خطاب
ذوقی
از
هاتف
حقیقت
کای
خسته
بیابی
اندوه
زار
عطار
اندرین
اندوهگین
فروشد
زیرا
او
تمام
است
انده
گسار
اول
دفتر
به
نام
ایزد
دانا
صانع
پروردگار
حی
توانا
اکبر
اعظم
خدای
عالم
آدم
صورت
خوب
آفرید
سیرت
زیبا
بخشندگی
بنده
نوازی
مرغ
هوا
نصیب
ماهی
دریا
قسمت
خود
می‌خورند
منعم
درویش
روزی
می‌برند
پشه
عنقا
حاجت
موری
علم
غیب
بداند
بن
چاهی
زیر
صخره
صما
جانور
نطفه
می‌کند
شکر
نی
برگ‌تر
چوب
خشک
چشمه
ز
خارا
شربت
نوش
مگس
نحل
نخل
تناور
کند
دانه
خرما
همگان
بی‌نیاز
بر
همه
مشفق
نهان
پیدا
پرتو
نور
سرادقات
جلالش
عظمت
ماورای
فکرت
نه
زبان
دهان
عارف
مدهوش
حمد
ثنا
موی
اعضا
هر
نداند
سپاس
نعمت
امروز
حیف
خورد
رحمت
فردا
بارخدایا
مهیمنی
مدبر
وز
عیبی
مقدسی
مبرا
نتوانیم
حق
تو
گفتن
کروبیان
بالا
سعدی
جا
فهم
اوست
سخن
گفت
ور
کمال
وهم
کی
رسد
قبه‌ی
گردنده‌ی
بی‌روزن
خضرا
قامت
فرتوتی
قوت
برنا
فرزند
توایم‌ای
فلک‌ای
مادر
بدمهر
چونکه
همی
کین
کشی
؟
این
تیره
تن
خامش
خاکی
پاکیزه
خرد
جوهر
گویا
خانه‌ی
گوهر
والای
شریف
والا
کار
خانه
بسازم
مفرد
بروم
سپارم
زندان
پسرا
نشود
گرچه
بپوشیش
دیبا
دیبای
پوش
هرگز
نشود‌ای
پسر
این‌بند
نبینی
خداوند
نهاده‌است
نبیندش
مگر
خاطر
بینا
در‌بند
مدارا
کن
دربند
میان
مکن
خیره‌طلب
ملکت
دارا
کنی
آهنگ
بهتر
بسی
شکیب
ازیرا
دست
نیابد
آرزوی
خویش
مرد
شکیبا
ورت
لذت
حسی
بشتابد
پیش
آر
فرقان
حوا
آزار
مگیر
کس
خیره
میازار
روی
مکافات
مساوا
پر
کینه
مباش
دایم
خار
نیز
یکباره
زبون
باش
گند
فتاده
چاه
اندر
سرگین
بوی
چنان
سوخته
شد
عود
مطرا
منشین
مبر
راه
رو
موافق
نبود
تنها
صد
بار
نادان
همتا
خورشید
تنهاست
ازان
برو
ننگ
ثریاست
هفت
ثریا
بیشی
کمی
جهان
تنگ
دل
دهر
خلق
مواسا
احوال
گذرنده
سرما
پس
گرما
سرا
ضرا
ناجسته
چیز
نماند
بشنو
صفرا
خاک
چه
زر
ماند
سنگ
گور
کریجی
آنکه
برآورد
صنعا
غمدان
بنگر
نمانده
دیوی
صعب
فریبنده
مر
هشیار
خردمند
نجسته
همانا
خرد‌داری
هشیاری
بیدار
مست
مرو
اثر
تمنا
آبی
بس
ژرف
بدو
زنهار
نکنی
مصفا
جانت
پاک
شود
زانکه
جوزا
فخرت
باید
کرد
فخر
ناقه‌ی
عضبا
زنده
گشتنت
ازیراک
مرده
مسیحا
ماندن
نمانده‌است
بی‌سخن
نگوئی
ندانی
ایراک
ناگفته
به‌بود
گفته‌ی
رسوا
تیر
راست
آنگاه
بگویش
بیهوده
مگو
مپرتاب
پهنا
نیکو
شو
بدین
گردد
مردم
بادام
بید
سپیدار
هرچند
فزون
درازا
شیداست
دیدار
ولیکن
شیدا
دریای
سخن‌ها
قیمت
لولو
لالا
شور
مثل
تنزیل
تاویل
لولوست
سوی
دریاست
غواص‌طلب
دوی
لب
شوراب
بهر
نهاده
چندین
گهر
للوئ
دارنده‌ی
دنیا
پیمبر
صنع
ورا
:
«
ده
غوغا
»
غواص
جز
گل
شورابه
نداده‌است
ندیده
معادا
معنی‌طلب
ظاهر
خرسند
مشو
همچو
خر
قول
آوا
قندیل
فروزی
شب
قدر
مسجد
مسجد‌شده‌چون
روز
دلت
یلدا
میفروز
بیاموز
بیرون
نبرد
جهل
ظلما
زهد
نه‌ای
لیکن
طمع
برخوانی
خط
معما
مار
چرایند
مومن
ناایمن
ترسان
ترسا
مخرام
خرم
اقبال
زمانه
نشد
وقف
کره‌ی
غبرا
آسیمه
فلک
بی‌خردان
آشفته
گشت
مهیا
هزاران
خدم
خیل
حشم
داشت
بگذاشت
بشد
بازی
رباینده
نیابند
زو
رها
مولی
مولا
حکم
عدل
ملجا
منجا
بیابند
هم
ظالم
عادل
بی‌هیچ
محابا
هول
فزع
سر
جمع
شهدا
من
دامن
زهرا
داد
دشمن
اولاد
بدهد
دادار
تعالی
یا
رب
مشرق
هدایت
مرا
فروغ
قیامت
گرد
خجالت
خاکم
شسته
باران
خانه‌آرایی
نمی‌آید
همچون
حباب
موج
بی‌پروای
استخوانم
سرمه
کوچه
گردیهای
حرص
خانه‌دار
گوشه‌ی
چشم
قناعت
چند
شمع
بازیچه‌ی
فنا
زنده‌ی
جاوید
حمایت
مانده‌ام
افسردگی
آتشین
رفتار
اشک
ندامت
صحبت
همان
تنهاییم
فراموشان
امن
آباد
عزلت
خیالت
شبها
اگر
غافل
شوم
سنگسار
خواب
غفلت
خرابیهاست
بتان
تعمیر
مرحمت
فرما
ویرانی
عمارت
فضولیهای
صائب
می‌کشم
باشم
کنم
تلقین
خداوندا
توفیق
بگشای
نظامی
تحقیق
بنمای
دلی
کو
یقینت
بشاید
زبانی
کافرینت
سراید
مده
ناخوب
خاطرم
بدار
ناپسندم
کوتاه
درونم
برافروز
زبانم
ثنای
آموز
داودی
دلم
تازه
زبورم
بلند
آوازه
عروسی
پروردم
جانش
مبارک
جهانش
خواندنش
فرخ
رای
مشک
افشاندش
خلخ
سوادش
دیده
دارد
سماعش
مغز
معمور
مفرح
نامه‌ی
دلهاش
خوانند
کلید‌بند
مشکل
هاش
دانند
معانی
سربلندی
سعادت
نقش‌بندی
شاه
شیرین
جمالش
شیرینست
فالش
نسیمی
عنایت
فیضت
قطره‌ای
فیاض
یاری
بیارای
کان
داری
آیینه
زد
یکتا
وانمودند
کیفیت
بنیاد
اظهار
رنگ
چیدیم
رنگ‌کردیم
پرده
پختیم
سودای
خامی
چندان‌که
خندید
فاش
بی‌پرده
گشتیم
پنهان
نبودن
کردیم
رعونت
افسانه‌ی
کیست
ناز
پری
بست‌گردن
مینا
آیینه‌واریم
محروم
عبرت
دادند
چشمی‌که
مگشا
درهای
فردوس
وا‌بود
بی‌دماغی
گفتیم
گره‌بست
بی‌نیازی
دستی‌که
شستیم
آب
گرجیب
ناموس
تنگت
نگیرد
چین
خفته‌ست
صحرا
حیرت‌طرازیست
نیرنگ‌سازی
تمثال
اوهام
کثرت
محو
ساز
وحدت
خیالات
شخص
وهم‌تعلق
برخود
مچینید
صحرانشین‌اند
خانمانها
موجود
نامی
باقی
توهم
خضر
زین
یاس
منزل
حاصل
همخانه
بیدل
همسایه
صف
مژگان
بشکست
دل‌ها
کسی
نشکند
این‌گونه
اعدا
نیش
خاری
خواهم
خوردن
کافرم
کافر
ستاند
صبا
رهت
نرگس
بسا
دهد
دیده‌ی
نابینا
بی‌بها
جنس
وفا
افسوس
ندانست
کالا
حالیا‌گر
قدح
باده
هست
بنوش
نخورده‌ست
نپرسد
آخر
پروانه‌ی
بی‌پروا
پیرانه
سرم
شیفته‌ی
طفلی
یک
غمزه
زند
دو
سیلی
گریه‌ی
خاست
ولی
می‌ترسم
بلایی
سرو
سهی
فروغی
فتاد
قطره
دیدی
نیارد
نظر
رستخیز
ناگهان
وی
بی‌منتها
آتشی
افروخته
بیشه
اندیشه‌ها
خندان
آمدی
مفتاح
مستمندان
بخشش
فضل
خدا
حاجب
تویی
اومید
واجب
مطلب
طالب
منتها
مبتدا
سینه‌ها
برخاسته
اندیشه
آراسته
خواسته
خویشتن
کرده
روا
روح
بخش
بی‌بدل
عمل
بهانه‌ست
دغل
کاین
علت
وان
دوا
زان
کژبین‌شده‌با
بی‌گنه
کین‌شده
گه
حورالعین‌شده‌گه
نان
شوربا
سکر
بین
هل
عقل
وین
نقل
بقل
نشاید
ماجرا
تدبیر
صدرنگ
افکنی
روم
زنگ
جنگ
فی
اصطناع
لا
یری
می‌مال
گوش
می‌نه
بهانه
کسان
خلصنی
زنان
والله
لاغست‌ای
کیا
مستعجلم
رفتم
پای
کاغذ
بنه
بشکن
قلم
ساقی
درآمد
الصلا
احسنت
زه‌ای
نگار
کسم
خودم
پروا
کمر
پیاله
بستان
مجلس
کلاه
موزه
سفر
نشاط
خوش
گذاریم
بدرود
کنیم
دی
طاقت
هجر
ندارم
چکنم
رفتی
ربودی
شهر
مبتلا
بی‌تو
صبری
بازآ
عاشقانت
جامه
سیاه
کردند
ناخن
عروسان
نگارا
اهل
ازین
ترک
گفتم
ناله‌های
زارم
زحمت‌بود
شما
رویان
شسته‌بودم
پایم
فرو
کوی
قضا
نیکوان
همسر
انبیای
دیگر
مصطفا
دور
خوبی
بی‌قیمتند
خوبان
رسید
لابد
رونق
گیا
کردی
فرهاد
ملامت
باری
ببین
زن
لقا
نگردی‌گر
عاقلی
مدد
لیلی
مجنون
خویی
مسکین
برفت
اینک
گذاشت
مجروح
هجرت‌ای
مرهم
وصل
خواهد
وجه
درمان
بی‌دوا
بنده‌ام
شاهی
آنچه
خواهی
می‌کن
رعیت
پادشا
کرده‌ام
گناهی
حدم
بزن
حد
جفا
دهشت
رقیبت
سیف
کویت‌ای
توانگر
سگ
می‌گزد
گدا
من‌بود
آنگه
غزل
مشتاقی
صبوری
گذشت
یارا
برآمد
پیلگون
ابری
نیلگون
عاشقان
طبع
بیدلان
گشته
سیلابی
آسوده
گردباد
تندگردی
وا
ببارید
بگسست
گردون
پیلان
پراکنده
آبگون
گفتی
زنگارست
آیینه‌ی
چینی
سنجاب
پیروزه‌گون
سان
مرغزار
سبز
اندر‌شده‌گردش
ساعت
ملون
گنبد
آسمان
سبزی
رویش
پرواز
آورده‌ست
ناگه
بچگان
همی‌رفت
گهی
تاری
روشن
وزو
ناپیدا
چندن
سوهان‌زده
لوح
پیروزه
کردار
عبیر
بیخته
صفحه‌ی
دودین
کآبش
زنی
بیدلی
دیدن
دلبر
هوای
رنگش
مغبر
کشته
تیغ
خسرو
یمین
دولت
گیتی
امین
ملت
پیراسته
قوام
دین
پیغمبر
محمود
پرور
فعل
سهم
سیما
شهنشاهی
شاهان
برباید
بیم
منی
گرزش
جابلقا
جابلسا
همی‌داند
کزو
کیشش
تبه
لباس
سوکواران
قبل
پوشد
خلافش
بدسگالان
بدانگونه
همی‌بکشد
هنگام
سموم
بیابان
تشنه
خون
پنداری
آتش
آید
امید
غواصست
راد
کام
برگیرد
گذرگاه
سپاهش
ندارد
عالمی
ساحت
تمامی
ظل
چترش
کشوری
اسکندر
چنو‌بودی
لشکر
بازو
نگشتی
عاصی
امر
دارای
برترین
جایست
پایه‌ی
تختش
چنانچون
برجست
صفات
قصر
بشنید
حورا
یکره
خیال
بیند
خلد
خوانی
مدح
بینی
مدحش
خواند
نتوانی
ناگویا
دید
بیابد
اندیشد
گنجش
خلایق
گنج
مانا
خشم
قوتش
بخرد
جود
همتش
را‌بود
گرمی
آهن
رادی
خشمش
تلختر
چیزی
نباشد
تلخی
نشگفت
الوا
حلوا
اعدای
سنگست
آهنکش
پیکان
نجوید
ایا
نیامد
ترا
میری
میران
می‌خوردنی
چندان
پاشی
سلب
زرین
امیرا
خسروا
شاها
عهد
کرده‌ستی
گنجی
افشانی
کف
برنهی
صهبا
مادح
همچنان
شادان
شوی
نیم
وامق
نگشت
عذرا
طواف
زایران
بینم
کعبه‌ست
بطحا
نسل
جبین
ننهاده‌ست
آنکس
همیشه
آفرین
لفظی
املا
ثناگفتن
شاید
لفظ
یکسر
غرا
ستاره
تابد
فیروزه
فشانده
آینه‌ی
نماید
ماه
هفته
مهره‌ی
سیمین
زهره‌ی
عدیل
شادکامی
جفت
قرین
کامگاری
شادی
می‌روشن
ستان
بت
یغما
لله
الحمد
کل
کلام
بصفات
الجلال
والاکرام
تاج
تارک
صدر
نامه
نو
کهن
خامه
آراید
دره
التاج
الله
طرفه
نامست
ورد
حرز
تمامست
پنج
حرف
شگرف
اسم
ذات
طلسم
یدالله
پنجه‌اند
گرانمایه
سنج
دیو
گو
بمالش
شتافت
پنجه
نتوان
تافت
حروف
فال
جلوه‌گر
هزار
پوشیده
مشکین
شعار
خفته
حوران
قاصرات
الطرف
الف
راستی
گواه
یکی
فتحه
فتح
باب
فتوح
منظر
مروح
دگر
داده
سکون
تسکین
مکمن
تمکین
لامش
گرفته
ملکوت
لام
ساکن
اشارت
دان
عبارت
نفسه‌بود
جنبش
ازو
ممکن
جنبشی
کافکند
سایه
ملکوتش
مایه
شکل
تشدیدشان
شانه
وش
عظم
مدغم
گیسوی
سه
دندانه
ها
دال
هویت
متعاقب‌بود
حرکات
حرکت
جاری
عاری
وقت
مجرد
لیک
مقید
رود
آنات
نفس‌های
جمله
حیوانات
نفس
ذاکر
غایبند
و‌گر
حاضر
اولا
همینها‌بود
تعریف
اختصاص
فزود
اشباع
چیست
تخصیص
سبب
یعنی
خاص
بشتابی
شناخت
دریابی
شرح
مدام
درج
کم
خجسته
بهره
مند‌بود
همین
بسند‌بود
پرس
قل
ثم
ذرهم
بس‌بود
صاحب
حسبی
دعوی
فیض
خداست
ماست
شیرینش
یاد
محفل
دوست
عقده‌ی
حل
تخم
محنت
بسینه‌ی
کشت
مهرش
سرشته
سالها
جوار
او‌بودیم
سایه‌ی
دوست‌بود
محیط
فراق
افتادیم
کجاست
ساحل
مهر‌بود
میکشتیم
جور
جفاست
پا
زدیم
داغ
سعی
باطل
بتیغ
بسمل
طپید
فکند
پایش
دستمزد
قاتل
طپش
زشوق
بکی
تپد
پیداکجاست
میوزد
وادی
ساربانا
محمل
کجا
میرویم
هاروت
ماروتست
زاسمان
اوفتاده
شهواتست
بابل‌ها
الم‌های
بابل
واقف
درون
کچک
بسر
نخورد
نرود
فیل
کاهل
شیخ
کامل
پدید
آورد
زیباست
پادشایی
گز
ناید
ملکش
جدایی
بی‌همتا
بی‌یار
بتواند
درو
داند
رسیدن
نقصانی
پذیرد
حال
عرض
جوهری
بوده‌ست
ناچار
وصف
تشبیه
برون
وصفش
چندی
مقادیرست
احصاست
پیرامنش
بباید
کی‌بود
کجاهستش
مدت
نپینود
بودن
بپیوسته‌ست
باشند
هستی
برابر
نهاد
مقدار
نهایاتش
پدیدار
او‌بود
مکانی
نهانی
زمان
فرمان
نزد
گیهان
بدان
هویدا
مکان
دوان
اجسام
بسیار
نفرمایی
سرایی
حکیمی
نیستی
قهار
خداوندی
فرمانش
روایی
چنین
نخستین
روحانیان
نزمکان
ونز
برهنه
شان
زمادت
سراسر
رهنمایان
ایشان
بیاراست
وزیشان
خواست
ملک‌بود
وزان
جوحری
فلک‌بود
اجرام
بسان
گلشن
بهین
شکلیست
مدور
بهترین
لونی
منور
صورتهای
صورتی
نهیب
آفتی
یکسانند
همواره
بی‌اختر
ستی
چرخ
مختلف
اوقات
نبودی
عللهای
زمانی
نباتی
زندگانی
رستنی
می‌را
بی‌آسمان‌بودی
نور‌بودی
هامواره
ظلمت
دودی
کون
فساد
کردی‌بودی
مایل
لختکیمیل
معدل
فصلهای
سال
تابستان
رسیدی
زمستان
بزرگا
کامگارا
کردگارا
قدرتش
مارا
زور
بی‌کرانست
عطابخشی
جودش
همچنانست
نه‌گر
قدرت
آیدش
رنج
پالایدش
نمای
جاودان‌بود
بی‌کران‌بود
اندازه‌گیری
قدرت‌پذیری
هیولی
قوتها
پذیرفتن
دهشها
بی‌کران
افرینشها
سکه
مهر
دینار
مثال
گونه
زرگر
ازد
کردن
فسادست
دانست
گاه
ارکانش
فرود
پیوند
کژی
نگهبان
چهار
ارکان
چار
پیوندها
حرارات
برودت
رطوبت
جسمها
چونان
بستن
بد
یبوست
تقویم
تعدیل
کاوداشت
گشتند
سردی
گذشتی
جنبشهای
گرم
گشتی
چیره
برفتی
تری
نرمی
لطیف
ازیشان
باد
کش
بگردانید
نوری
گذر
یابد
دریشان
انجا
الوان
زمین
لطف
آشنایی
بماند
روشنایی
چونین
نماندی
یافتند
آذر
زاد
گوهرها
برومند
گردانند
تباهی
گون
یافت
الهی
مبدا
ترتیب
چونان‌بود
باز
طبیعت
اعتدال
می‌راند
مادت
نخست
بپیر
فزونیهای
یکایک
زرعیان
دیدهئ
نحستین
زیرش
نوع
گوهرهای
دوم
نبات
سیم
حیوان
یزدان
بپالود
اعتدالی
کاندر
و‌بود
بران
گوهران
مهتر
غرض
زیشان
آدمی‌بود
اورا
مردمی‌بود
آدمی
مسخر
پایه
تر
جهانی
نز
بادست
آبست
گوید
قدسا
کلی
نهایت
آرد
صناعت
دانش
جوید
پسندد
بیاموزد
بندد
دوده
چشمش
خوار
پالوده
بهیمی
کتبهای
نخواهد
آیات
برین
بلندی
آنجا
عز
جاودانی
رسته
چنگال
اضداد
میعاد
ماننده
پیشینگان
کزیشان
کردگارت
بیفگن
شک
یقین
صفاتش
پاکیزه‌ست
ذاتش
بگفتم
دانستم
توحید
تمجید
تحمید
